{
  "words": ["Жил на свете маленький цветок. Никто и не знал, что он есть на земле. Он рос один на пустыре; коровы и козы не ходили туда, и дети из пионерского лагеря там никогда не играли. На пустыре трава не росла, а лежали одни старые серые камни. Нечем было ему питаться в камне; капли дождя, 4 упавшие с неба, сходили по верху земли и не проникали до его корня, а цветок всё жил и жил и рос помаленьку выше.",
    "Четыре дня работали пионеры, удобряя землю на пустыре. А после того они ходили путешествовать в другие поля и леса и больше на пустырь не приходили. Только Даша пришла однажды, чтобы проститься с маленьким цветком. Лето уже кончалось, пионерам нужно было уезжать домой, и они уехали. А на другое лето Даша опять приехала в тот же пионерский лагерь. Всю долгую зиму она помнила о маленьком неизвестном по имени цветке. И она тотчас пошла на пустырь, чтобы проведать его.",
    "Разговаривая в течение трёх недель только с ней, подчиняясь её легкому и настойчивому уходу, Рабид знал, что начал любить её уже с первых дней. Теперь выздороветь - стало его целью ради неё. Он думал, что она относится к нему с глубоким сочувствием, благоприятным для будущего. Слепой, он не считал возможным задавать вопросы, откладывая решение их к тому времени, когда оба они взглянут друг другу в глаза. И он совершенно не знал, что эта девушка, голос которой делал его таким счастливым, думает о его выздоровлении со страхом и грустью, так как она некрасива. Её чувство к нему возникло от одиночества, сознания своего влияния на него.",
    "Маленький дом - всего в три комнаты - стоял на горе, над северной рекой, на самом выезде из городка. 19 За домом, за облетевшим садом белела берёзовая роща. В ней с утра до сумерек кричали галки. Татьяна Петровна долго не могла привыкнуть после Москвы к пустынному городку, к его домишкам, скрипучим калиткам, к глухим вечерам, когда было слышно, как потрескивает в керосиновой лампе огонь.",
    "Потапов подошёл к дому в сумерки. Он осторожно открыл калитку, но всё же она скрипнула. Сад как бы вздрогнул. С веток сорвался снег, зашуршал. Потапов оглянулся. К беседке вела расчищенная в снегу дорожка. Потапов прошёл в беседку, положил руки на старенькие перила. Вдали за лесом мутно розовело небо - должно быть, за облаками поднималась луна. Потапов снял фуражку, провёл рукой по волосам. Было очень тихо.Кто-то осторожно тронул Потапова за плечо. Он оглянулся. Позади него стояла молодая женщина с бледным строгим лицом, в накинутом на голову тёплом платке."
  ]
}